<?php if ( ! defined('BASEPATH')) exit('No direct script access allowed');

$lang['login_1'] = 'ثبت نام / ورود';
$lang['login_2'] = 'شماره موبایل';
$lang['login_3'] = 'دریافت گذرواژه';
$lang['login_4'] = 'لطفا شماره تلفن همراه خود را به صورت ۰۹۱۲۶۶۶۷۷۸۸ وارد نمایید';
$lang['login_5'] = 'ارسال شماره تلفن همراه اجباری میباشد.';
//----------
$lang['password_1'] = 'گذر واژه';
$lang['password_2'] = 'وارد شده اید گذرواژه خود را وارد نمایید.';
$lang['password_3'] = 'شما با شماره';
$lang['password_4'] = 'ورود';
$lang['password_5'] = 'کد وارد شده صحیح نمی باشد.';
$lang['password_6'] = 'لطفا رمز عبور را بدرستی وارد نمایید.';
//----------
$lang['splash_1'] = 'در حال بارگزاری';
//----------
$lang['home_1'] = 'نفر در رقابت با شما';
$lang['home_2'] = 'نفر';
$lang['home_3'] = 'از';
$lang['home_4'] = 'مطالعه قوانین و مقررات';
$lang['home_5'] = 'به بازی دریبل خوش آمدی!';
$lang['home_6'] = 'اطلاعات شما در حال به روز رسانی می باشد.';
$lang['home_7'] = 'تا بازی آنلاین بعدی';
$lang['home_8'] = 'روز';
$lang['home_9'] = 'ساعت';
$lang['home_10'] = 'ثانیه';
$lang['home_11'] = 'دقیقه';
$lang['home_12'] = 'شروع بازی آنلاین';
//----------
$lang['profile_1'] = 'پروفایل';
$lang['profile_2'] = 'برداشت';
$lang['profile_3'] = 'تومان';
$lang['profile_4'] = 'موجودی کیف پول جوایز';
$lang['profile_5'] = 'کد دعوت دوستان شما در حافظه تلفن همراه شما ذخیره گردید.';
$lang['profile_6'] = 'سوال خود را بنویسید';
$lang['profile_7'] = 'اولین جواب';
$lang['profile_8'] = 'دومین جواب';
$lang['profile_9'] = 'سومین جواب';
$lang['profile_10'] = 'چهارمین جواب';
$lang['profile_11'] = 'شماره جواب درست';
$lang['profile_12'] = 'ثبت درخواست';
//----------
$lang['setting_1'] = 'تنظیمات';
$lang['setting_2'] = 'تنظیمات کاربری';
$lang['setting_3'] = 'تنظیمات حساب شخصی و کاربری';
//----------
$lang['shop_1'] = 'فروشگاه';
$lang['shop_2'] = 'علی دایی';
$lang['shop_3'] = 'پايلو مالدینی';
$lang['shop_4'] = 'رونالدو';
$lang['shop_5'] = 'مسی';
$lang['shop_6'] = 'علیرضا بیرانوند';
$lang['shop_7'] = 'فرهاد مجیدی';
$lang['shop_8'] = 'علی کریمی';
$lang['shop_9'] = 'علیرضا جهانبخش';
$lang['shop_10'] = 'نیمار';
$lang['shop_11'] = 'برای خرید بسته مورد کافیست آن را لمس نموده تا با بانک متصل شوید';
$lang['shop_12'] = 'سکه';
$lang['shop_13'] = 'تومان';
$lang['shop_14'] = 'خرید';
$lang['shop_15'] = 'جان';
$lang['shop_16'] = 'این آوتار قبلا توسط شما خریداری شده شما با خرید آن می توانید آن را بدون پرداخت سکه فعال نمایید.';
$lang['shop_17'] = 'این آواتار برای خرید در دسترسی می باشد.';
$lang['shop_18'] = 'شما به اندازه کافی سکه ندارید';
$lang['shop_19'] = 'آواتار مورد نظر برای پروفایل شما فعال شد';
//----------
$lang['play_1'] = 'شما به اندازه کافی سکه ندارید.';
$lang['play_2'] = 'نوع بازی';
$lang['play_3'] = 'نوع بازی خود را انتخاب کنید';
$lang['play_4'] = 'محدودیت بازی شما به پایان رسیده است برای بازی بیشتر می توانید با خرج سکه بازی بیشتری را باز نمایید';
$lang['play_5'] = 'ویدیو ببین !';
$lang['play_6'] = 'بازی ۵۰ سکه';
//----------
$lang['friends_1'] = 'کاربر مورد نظر با لیست دوستان شما افزوده شد.';
$lang['friends_2'] = 'کد دعوت دوستان شما در حافظه تلفن همراه شما ذخیره گردید.';
$lang['friends_3'] = 'دوستان من';
$lang['friends_4'] = "جستجوی نام کاربری دوستان";
//----------
$lang['support_1'] = 'پشتیبانی آنلاین';
//----------
$lang['edit_1'] = 'اطلاعات پروفایل شما با موفقیت در سیستم ذخیره گردید';
$lang['edit_2'] = 'نام و نام خانوادگی نمی تواند خالی باشد.';
$lang['edit_3'] = 'ویرایش پروفایل';
$lang['edit_4'] = 'نام';
$lang['edit_5'] = 'نام خانوداگی';
$lang['edit_6'] = 'شماره کارت بانکی';
$lang['edit_7'] = 'ثبت اطلاعات';
//----------
$lang['send_1'] = 'پیام شما با موفقیت در سیستم ثبت گردید و پس از بررسی پاسخ داده خواهد شد';
$lang['send_2'] = 'پیام پشتیبانی';
$lang['send_3'] = 'خرید سکه';
$lang['send_4'] = 'پشتیبانی';
$lang['send_5'] = "بازی آنلاین";
$lang['send_6'] = "خطا در بازی";
$lang['send_7'] = 'پیام خود را بنویسید';
$lang['send_8'] = 'ثبت اطلاعات';
//----------
$lang['wallet_1'] = 'کیف پول';
$lang['wallet_2'] = 'موجودی کیف پول جوایز';
$lang['wallet_3'] = 'درخواست برداشت وجه';
$lang['wallet_4'] = 'با کمک موجودی کیف پول می توانید از فروشگاه دریبل جون و سکه بخرید';
$lang['wallet_5'] = 'وضعیت';
$lang['wallet_6'] = 'مبلغ برداشت';
$lang['wallet_7'] = 'کد پیگیری';
//----------
$lang['leader_1'] = 'لیگ دسته برتر';
$lang['leader_2'] = 'لیگ دسته اول';
$lang['leader_3'] = 'لیگ دسته دوم';
$lang['leader_4'] = 'لیگ دسته سوم';
$lang['leader_5'] = 'رفتن به لیگ بعدی';
$lang['leader_6'] = 'رده بندی';
//-----------
$lang['category_1'] = 'دسته بندی';
$lang['category_2'] = 'موضوع دسته بندی را برای بازی انتخاب کن';
$lang['category_3'] = 'دسته بندی دیگری میخواهید؟';
//-----------
$lang['round_1'] = 'شما';
$lang['round_2'] = 'حریف';
$lang['round_3'] = 'رای شما با موفقیت در سیستم ثبت گردید.';
//-----------
$lang['game_1'] = 'نوبت حریف';
$lang['game_2'] = 'نوبت شماست';
?>
